;---------------------------
; ARMADURA DOS FILHOS DA ANARQUIA
;---------------------------

[KevlarArmor_DLC_Day30 X2ArmorTemplate]
FriendlyName="Armadura Kevlar dos Filhos da Anarquia"
BriefSummary="Essa armadura básica consiste em proteção improvisada montada a partir de sucata e caches de armas da Resistência. Ela oferece proteção mínima contra armamento da ADVENT e é praticamente inútil contra armas alienígenas."
TacticalText="<Bullet/> Todos os soldados recebem a armadura Kevlar como parte de seu kit básico.\n<Bullet/> Pesquisas podem nos dar acesso a armaduras melhores; isso ajudará tremendamente em combate."

[MediumPlatedArmor_DLC_Day30 X2ArmorTemplate]
FriendlyName="Armadura Predadora dos Filhos da Anarquia"
FriendlyNamePlural="Armaduras Predadoras dos Filhos da Anarquia"
BriefSummary="Usando placas de armadura ADVENT recuperadas, este traje oferece maior proteção e capacidade adicional de inventário para nossos soldados."
TacticalText="<Bullet/> A Armadura Predadora é uma armadura de peso médio baseada em sucatas da ADVENT.\n<Bullet/> Como uma armadura de classe média, ela fornece um espaço para um item adicional no inventário."

[LightPlatedArmor_DLC_Day30 X2ArmorTemplate]
FriendlyName="Traje Aranha dos Filhos da Anarquia"
FriendlyNamePlural="Trajes Aranha dos Filhos da Anarquia"
BriefSummary="Tecnologias de materiais da ADVENT nos levaram a este traje leve, que mantém a proteção aumentada das placas da ADVENT, mas também melhora a mobilidade e tem um gancho de escalada para movimentação rápida no campo de batalha."
TacticalText="<Bullet/> O Traje Aranha adiciona mobilidade e aumenta a chance de receber tiros de raspão em vez de acertos diretos.\n<Bullet/> O módulo de gancho permite que os soldados atravessem rapidamente o campo de batalha. Não requer uma ação para ser usado, mas tem um curto tempo de recarga."

[HeavyPlatedArmor_DLC_Day30 X2ArmorTemplate]
FriendlyName="Traje E.X.O. dos Filhos da Anarquia"
FriendlyNamePlural="Trajes E.X.O. dos Filhos da Anarquia"
BriefSummary="Esta armadura pesada combina placas reforçadas da ADVENT com um exoesqueleto potencializado, oferecendo proteção e resistência a danos superiores, além de um lançador de foguetes montado no pulso. Com mais pesquisas, poderemos desbloquear opções adicionais de armas pesadas para este traje."
TacticalText="<Bullet/> Como um sistema de armadura de classe pesada, o Traje E.X.O. permite que um soldado monte uma arma pesada.\n<Bullet/> Apenas o Lançador de Foguetes está disponível inicialmente; Projetos adicionais de armas pesadas na Oficina de Testes desbloquearão mais sistemas de armas pesadas para construção."

[MediumPoweredArmor_DLC_Day30 X2ArmorTemplate]
FriendlyName="Armadura Guardiã dos Filhos da Anarquia"
FriendlyNamePlural="Armaduras Guardiãs dos Filhos da Anarquia"
BriefSummary="Nosso novo domínio da tecnologia de Élerio alienígena nos levou à melhor armadura de batalha: a Armadura Guardiã. A armadura alimentada por Élerio oferece uma sobrevivência e versatilidade sem precedentes na batalha contra inimigos alienígenas cada vez mais poderosos."
TacticalText="<Bullet/> A Armadura Guardiã é a melhor armadura de classe média disponível.\n<Bullet/> A Armadura Guardiã possui 2 espaços para itens no inventário."

[LightPoweredArmor_DLC_Day30 X2ArmorTemplate]
FriendlyName="Traje Fantasma dos Filhos da Anarquia"
FriendlyNamePlural="Trajes Fantasmas dos Filhos da Anarquia"
BriefSummary="A variante leve de nosso sistema de armadura potencializado não apenas aumenta os reflexos e a velocidade de nossos soldados, mas também incorpora tecnologia de distorção experimental, permitindo que o usuário mude brevemente de fase dimensional e passe facilmente por obstáculos."
TacticalText="<Bullet/> O Traje Fantasma adiciona mobilidade e aumenta a chance de receber tiros de raspão em vez de acertos diretos.\n<Bullet/> O Traje Fantasma tem um gancho montado no pulso.\n<Bullet/> O Traje Fantasma permite que o usuário passe diretamente através de paredes e obstáculos."

[HeavyPoweredArmor_DLC_Day30 X2ArmorTemplate]
FriendlyName="Traje de Guerra dos Filhos da Anarquia"
FriendlyNamePlural="Trajes de Guerra dos Filhos da Anarquia"
BriefSummary="Esta armadura de batalha pesada alimentada concede resistência a danos maciça e capacidade de sobrevivência, além de um ponto de montagem de arma pesada no pulso. O Traje de Guerra também pode gerar cobertura temporária para aliados com sua poderosa tecnologia de "Muralha de Escudo"."
TacticalText="<Bullet/> O Traje de Guerra permite que um soldado monte uma arma pesada no pulso.\n<Bullet/> O Traje de Guerra concede a habilidade "Muralha de Escudo", permitindo que o usuário atue temporariamente como cobertura alta para os membros do esquadrão."

;----------------------------
; TECNOLOGIAS DOS FILHOS DA ANARQUIA
;----------------------------
[EXOSuit_DLC_Day30 X2TechTemplate]
DisplayName="Traje E.X.O. dos Filhos da Anarquia"
Summary="Se combinarmos os protótipos de armadura assistida por energia em que estivemos trabalhando com algumas das placas da ADVENT que recuperamos, poderíamos desenvolver uma variante pesada de nossa armadura reforçada. Mais importante ainda, poderíamos adicionar um suporte para arma pesada diretamente na armadura, combinando capacidades defensivas e ofensivas significativas em um único traje."
CodeName="Stark"
LongDescription="Para os alienígenas, usar armas mais pesadas, ou mais delas, geralmente significa usar uma espécie alienígena maior e mais pesada para transportar o equipamento para a batalha. Para nossas necessidades, precisamos contar com algo mais prático. Eu venho trabalhando em diversos protótipos de armadura assistida por energia, que, pelo menos, devem fornecer uma maneira para nossas tropas trazerem outra arma para o combate. Ao combinar esses protótipos com as placas de liga alienígena com as quais experimentamos anteriormente, a armadura também deve ser incrivelmente resistente, mais do que qualquer coisa que já fornecemos para nossas tropas anteriormente. L. Shen."

[SpiderSuit_DLC_Day30 X2TechTemplate]
DisplayName="Traje Aranha dos Filhos da Anarquia"
Summary="Registros incompletos do computador principal em QG da XCOM indicam que um protótipo inicial de um traje de armadura leve acoplado a um gancho de escalada nunca foi concretizado. Nosso domínio recente dos materiais dos alienígenas pode permitir que revivamos o conceito."
CodeName="Fisher"
LongDescription="Com a variedade de ambientes em que nossas forças estão enfrentando o inimigo atualmente, precisamos dar a eles todas as oportunidades de obter vantagem tática no campo de batalha. Com isso em mente, nosso mais recente protótipo de armadura incorpora um mecanismo básico de ascensão potencializado capaz de impulsionar o usuário a alturas de mais de 10 metros com alto nível de estabilidade. O traje utiliza uma série de micro-motores em sequência para auxiliar na distribuição do peso por toda a armadura, com o efeito colateral adicional de reflexos aprimorados para o usuário. Embora o Central tenha feito referências vagas à cientista anterior que serviu à XCOM, ele não parece interessado em discutir seus esforços diretamente comigo. Acredito que o projeto do gancho foi algo que ela criou em colaboração com o pai antes da queda da XCOM. L. Shen."

[WraithSuit_DLC_Day30 X2TechTemplate]
DisplayName="Traje Fantasma dos Filhos da Anarquia"
Summary="Tendo visto os alienígenas manipulando campos psíquicos para várias finalidades, teorizamos que pode ser possível atravessar as barreiras físicas de nosso mundo desenvolvendo um campo psíquico entrelaçado em um traje de armadura leve especialmente projetado."
CodeName="Loki"
LongDescription="Apesar de estarmos aprendendo mais sobre os diferentes usos de energia psíquica pelos alienígenas, até agora não dedicamos muito tempo a tentar aproveitar essas capacidades para nossos próprios fins. O acesso direto ao alienígena biomecânico que temos chamado de "Codex" nos deu uma visão muito melhor sobre a natureza da psicônica do que qualquer uma de nossas experimentações anteriores. O Codex tem a habilidade única de atravessar não apenas objetos físicos, mas também atravessar entre mundos e, em teoria, dimensões. Ao focar um pulso cuidadosamente equilibrado de energia psíquica, o Codex cria uma fenda, efetivamente descascando as camadas do espaço-tempo. As possíveis implicações dessa habilidade são impressionantes, mas é seguro dizer que não estou recomendando que persigamos esse avanço para o Comandante. No entanto, existem outras áreas de interesse relacionadas ao Codex. Durante nossos testes, concebemos a possibilidade de que o pulso psíquico poderia ser desviado, ou disperso, através de um campo eletromagnético integrado a um traje de armadura. Isso criaria efetivamente uma fenda enfraquecida em todo o traje, permitindo que o usuário atravesse objetos dentro de nossa própria dimensão. O protótipo é estável, mas os testes de campo estão em andamento. L. Shen."

[WARSuit_DLC_Day30 X2TechTemplate]
DisplayName="Traje de Guerra dos Filhos da Anarquia"
Summary="Ao aproveitarmos o poder do Élerio, pode ser possível criar um novo traje pesado de armadura potencializada capaz de gerar um campo de força defensiva semelhante aos usados nas naves alienígenas."
CodeName="Titan"
LongDescription="Com nosso suprimento de cristais de Élerio limitado pelo que nossos soldados podem recuperar no campo, tenho hesitado em recomendar que os comprometamos exclusivamente com um único projeto. No entanto, à luz dos eventos recentes, parece que precisamos trabalhar no desenvolvimento de uma armadura que exceda a durabilidade e a resistência de todos os nossos projetos anteriores. Para fazer isso, integramos uma célula de energia baseada em Élerio em um de nossos modelos mais pesados. Com a incrível capacidade de transmissão de energia do Élerio, o traje agora pode suportar o uso de um campo de força autocontido. Em termos simples, espelhamos as tecnologias mais comumente usadas pelos alienígenas na defesa de suas naves, e fundimos tudo isso em uma plataforma que nossas tropas podem implantar no campo. Espero grandes coisas dessa unidade. L. Shen."

;----------------------------
; Armadura Convencional Masculina
;----------------------------
[DLC_30_Torso_M X2BodyPartTemplate]
DisplayName="Descoberto"

[DLC_30_Torso_A_M X2BodyPartTemplate]
DisplayName="Peitoral"

[DLC_30_Torso_A2_M X2BodyPartTemplate]
DisplayName="Peitoral com Espinhos e Tiras"

[DLC_30_Torso_B_M X2BodyPartTemplate]
DisplayName="Colete de Aranha com Corrente"

[DLC_30_Torso_B2_M X2BodyPartTemplate]
DisplayName="Colete XCOM com Faca"

[DLC_30_Torso_B3_M X2BodyPartTemplate]
DisplayName="Colete Caçador de Chryssalid com Ombreiras Espinhosas"

[DLC_30_Arms_Left_Bare_M X2BodyPartTemplate]
DisplayName="Antebraço Descoberto"

[DLC_30_Arms_Right_Bare_M X2BodyPartTemplate]
DisplayName="Antebraço Descoberto"

[DLC_30_Arms_Left_A_M X2BodyPartTemplate]
DisplayName="Manopla de Munição"

[DLC_30_Arms_Right_A_M X2BodyPartTemplate]
DisplayName="Manopla de Munição"

[DLC_30_Arms_Left_B_M X2BodyPartTemplate]
DisplayName="Soco Inglês"

[DLC_30_Arms_Right_B_M X2BodyPartTemplate]
DisplayName="Soco Inglês"

[DLC_30_Arms_Left_C_M X2BodyPartTemplate]
DisplayName="Tiras de Couro"

[DLC_30_Arms_Right_C_M X2BodyPartTemplate]
DisplayName="Tiras de Couro"

[DLC_30_Arms_Left_D_M X2BodyPartTemplate]
DisplayName="Manopla com Espinhos"

[DLC_30_Arms_Right_D_M X2BodyPartTemplate]
DisplayName="Manopla com Espinhos"

[DLC_30_Shoulder_Left_Bare_M X2BodyPartTemplate]
DisplayName="Ombro Descoberto"

[DLC_30_Shoulder_Right_Bare_M X2BodyPartTemplate]
DisplayName="Ombro Descoberto"

[DLC_30_Shoulder_Left_A_M X2BodyPartTemplate]
DisplayName="Espaldeira"

[DLC_30_Shoulder_Right_A_M X2BodyPartTemplate]
DisplayName="Espaldeira"

[DLC_30_Shoulder_Left_B_M X2BodyPartTemplate]
DisplayName="Espaldeira com Espinhos"

[DLC_30_Shoulder_Right_B_M X2BodyPartTemplate]
DisplayName="Espaldeira com Espinhos"

[DLC_30_Shoulder_Left_C_M X2BodyPartTemplate]
DisplayName="Protetor de Ombro com Penas"

[DLC_30_Shoulder_Right_C_M X2BodyPartTemplate]
DisplayName="Protetor de Ombro com Penas"

[DLC_30_Shoulder_Left_D_M X2BodyPartTemplate]
DisplayName="Protetor de Ombro com Espaldeira"

[DLC_30_Shoulder_Right_D_M X2BodyPartTemplate]
DisplayName="Protetor de Ombro com Espaldeira"

[DLC_30_Legs_A_M X2BodyPartTemplate]
DisplayName="Calças Cargo com Armadura Pesada"

[DLC_30_Legs_B_M X2BodyPartTemplate]
DisplayName="Calças com Acolchoamento Antidetonante"

[DLC_30_Legs_C_M X2BodyPartTemplate]
DisplayName="Calças Cargo com Armadura Leve"

[DLC_30_Legs_D_M X2BodyPartTemplate]
DisplayName="Calças Estilosas de Estrela do Rock"

[DLC_30_Legs_E_M X2BodyPartTemplate]
DisplayName="Shorts Curtos"

[DLC_30_Legs_F_M X2BodyPartTemplate]
DisplayName="Shorts com Acolchoamento Antidetonante"

[DLC_30_Legs_G_M X2BodyPartTemplate]
DisplayName="Shorts"

;----------------------------
; Armadura Convencional Feminina
;----------------------------
[DLC_30_Torso_F X2BodyPartTemplate]
DisplayName="Descoberto"

[DLC_30_Torso_A_F X2BodyPartTemplate]
DisplayName="Peitoral"

[DLC_30_Torso_A2_F X2BodyPartTemplate]
DisplayName="Peitoral com Espinhos e Tiras"

[DLC_30_Torso_B_F X2BodyPartTemplate]
DisplayName="Colete de Aranha com Corrente"

[DLC_30_Torso_B2_F X2BodyPartTemplate]
DisplayName="Colete XCOM com Faca"

[DLC_30_Torso_B3_F X2BodyPartTemplate]
DisplayName="Colete Caçador de Chryssalid com Ombreiras Espinhosas"

[DLC_30_Arms_Left_Bare_F X2BodyPartTemplate]
DisplayName="Antebraço Descoberto"

[DLC_30_Arms_Right_Bare_F X2BodyPartTemplate]
DisplayName="Antebraço Descoberto"

[DLC_30_Arms_Left_A_F X2BodyPartTemplate]
DisplayName="Manopla de Munição"

[DLC_30_Arms_Right_A_F X2BodyPartTemplate]
DisplayName="Manopla de Munição"

[DLC_30_Arms_Left_B_F X2BodyPartTemplate]
DisplayName="Soco Inglês"

[DLC_30_Arms_Right_B_F X2BodyPartTemplate]
DisplayName="Soco Inglês"

[DLC_30_Arms_Left_C_F X2BodyPartTemplate]
DisplayName="Tiras de Couro"

[DLC_30_Arms_Right_C_F X2BodyPartTemplate]
DisplayName="Tiras de Couro"

[DLC_30_Arms_Left_D_F X2BodyPartTemplate]
DisplayName="Manopla com Espinhos"

[DLC_30_Arms_Right_D_F X2BodyPartTemplate]
DisplayName="Manopla com Espinhos"

[DLC_30_Shoulder_Left_Bare_F X2BodyPartTemplate]
DisplayName="Ombro Descoberto"

[DLC_30_Shoulder_Right_Bare_F X2BodyPartTemplate]
DisplayName="Ombro Descoberto"

[DLC_30_Shoulder_Left_A_F X2BodyPartTemplate]
DisplayName="Espaldeira"

[DLC_30_Shoulder_Right_A_F X2BodyPartTemplate]
DisplayName="Espaldeira"

[DLC_30_Shoulder_Left_B_F X2BodyPartTemplate]
DisplayName="Espaldeira com Espinhos"

[DLC_30_Shoulder_Right_B_F X2BodyPartTemplate]
DisplayName="Espaldeira com Espinhos"

[DLC_30_Shoulder_Left_C_F X2BodyPartTemplate]
DisplayName="Protetor de Ombro com Penas"

[DLC_30_Shoulder_Right_C_F X2BodyPartTemplate]
DisplayName="Protetor de Ombro com Penas"

[DLC_30_Shoulder_Left_D_F X2BodyPartTemplate]
DisplayName="Protetor de Ombro com Espaldeira"

[DLC_30_Shoulder_Right_D_F X2BodyPartTemplate]
DisplayName="Protetor de Ombro com Espaldeira"

[DLC_30_Legs_A_F X2BodyPartTemplate]
DisplayName="Calças Cargo com Armadura Pesada"

[DLC_30_Legs_B_F X2BodyPartTemplate]
DisplayName="Calças com Acolchoamento Antidetonante"

[DLC_30_Legs_C_F X2BodyPartTemplate]
DisplayName="Calças Cargo com Armadura Leve"

[DLC_30_Legs_D_F X2BodyPartTemplate]
DisplayName="Calças Estilosas de Estrela do Rock"

[DLC_30_Legs_E_F X2BodyPartTemplate]
DisplayName="Shorts Curtos"

[DLC_30_Legs_F_F X2BodyPartTemplate]
DisplayName="Shorts com Acolchoamento Antidetonante"

[DLC_30_Legs_G_F X2BodyPartTemplate]
DisplayName="Shorts"

;----------------------------
; Reforçado Leve Masculino
;----------------------------

[DLC_30_Arms_Left_PltLt_A_M X2BodyPartTemplate]
DisplayName="Gancho"

[DLC_30_Arms_Right_PltLt_Bare_M X2BodyPartTemplate]
DisplayName="Antebraço Descoberto"

[DLC_30_Arms_Right_PltLt_A_M X2BodyPartTemplate]
DisplayName="Manopla de Munição"

[DLC_30_Arms_Right_PltLt_B_M X2BodyPartTemplate]
DisplayName="Soco Inglês"

[DLC_30_Arms_Right_PltLt_C_M X2BodyPartTemplate]
DisplayName="Tiras de Couro"

[DLC_30_Arms_Right_PltLt_D_M X2BodyPartTemplate]
DisplayName="Manopla com Espinhos"

[DLC_30_Shoulder_Left_PltLt_Bare_M X2BodyPartTemplate]
DisplayName="Ombro Descoberto"

[DLC_30_Shoulder_Right_PltLt_Bare_M X2BodyPartTemplate]
DisplayName="Ombro Descoberto"

[DLC_30_Shoulder_Left_PltLt_A_M X2BodyPartTemplate]
DisplayName="Espaldeira"

[DLC_30_Shoulder_Right_PltLt_A_M X2BodyPartTemplate]
DisplayName="Espaldeira"

[DLC_30_Shoulder_Left_PltLt_B_M X2BodyPartTemplate]
DisplayName="Espaldeira com Espinhos"

[DLC_30_Shoulder_Right_PltLt_B_M X2BodyPartTemplate]
DisplayName="Espaldeira com Espinhos"

[DLC_30_Shoulder_Left_PltLt_C_M X2BodyPartTemplate]
DisplayName="Protetor de Ombro com Penas"

[DLC_30_Shoulder_Right_PltLt_C_M X2BodyPartTemplate]
DisplayName="Protetor de Ombro com Penas"

[DLC_30_Shoulder_Left_PltLt_D_M X2BodyPartTemplate]
DisplayName="Protetor de Ombro com Espaldeira"

[DLC_30_Shoulder_Right_PltLt_D_M X2BodyPartTemplate]
DisplayName="Protetor de Ombro com Espaldeira"

[DLC_30_PltLgt_Torso_A_M X2BodyPartTemplate]
DisplayName="Viúva Negra"

[DLC_30_PltLgt_Legs_A_M X2BodyPartTemplate]
DisplayName="Viúva Negra A"

[DLC_30_PltLgt_Legs_B_M X2BodyPartTemplate]
DisplayName="Viúva Negra B"

[DLC_30_PltLgt_Legs_C_M X2BodyPartTemplate]
DisplayName="Viúva Negra C"

;----------------------------
; Reforçado Leve Feminino
;----------------------------

[DLC_30_Arms_Left_PltLt_A_F X2BodyPartTemplate]
DisplayName="Gancho"

[DLC_30_Arms_Right_PltLt_Bare_F X2BodyPartTemplate]
DisplayName="Antebraço Descoberto"

[DLC_30_Arms_Right_PltLt_A_F X2BodyPartTemplate]
DisplayName="Manopla de Munição"

[DLC_30_Arms_Right_PltLt_B_F X2BodyPartTemplate]
DisplayName="Soco Inglês"

[DLC_30_Arms_Right_PltLt_C_F X2BodyPartTemplate]
DisplayName="Tiras de Couro"

[DLC_30_Arms_Right_PltLt_D_F X2BodyPartTemplate]
DisplayName="Manopla com Espinhos"

[DLC_30_Shoulder_Left_PltLt_Bare_F X2BodyPartTemplate]
DisplayName="Ombro Descoberto"

[DLC_30_Shoulder_Right_PltLt_Bare_F X2BodyPartTemplate]
DisplayName="Ombro Descoberto"

[DLC_30_Shoulder_Left_PltLt_A_F X2BodyPartTemplate]
DisplayName="Espaldeira"

[DLC_30_Shoulder_Right_PltLt_A_F X2BodyPartTemplate]
DisplayName="Espaldeira"

[DLC_30_Shoulder_Left_PltLt_B_F X2BodyPartTemplate]
DisplayName="Espaldeira com Espinhos"

[DLC_30_Shoulder_Right_PltLt_B_F X2BodyPartTemplate]
DisplayName="Espaldeira com Espinhos"

[DLC_30_Shoulder_Left_PltLt_C_F X2BodyPartTemplate]
DisplayName="Protetor de Ombro com Penas"

[DLC_30_Shoulder_Right_PltLt_C_F X2BodyPartTemplate]
DisplayName="Protetor de Ombro com Penas"

[DLC_30_Shoulder_Left_PltLt_D_F X2BodyPartTemplate]
DisplayName="Protetor de Ombro com Espaldeira"

[DLC_30_Shoulder_Right_PltLt_D_F X2BodyPartTemplate]
DisplayName="Protetor de Ombro com Espaldeira"

[DLC_30_PltLgt_Torso_A_F X2BodyPartTemplate]
DisplayName="Viúva Negra"

[DLC_30_PltLgt_Legs_A_F X2BodyPartTemplate]
DisplayName="Viúva Negra A"

[DLC_30_PltLgt_Legs_B_F X2BodyPartTemplate]
DisplayName="Viúva Negra B"

[DLC_30_PltLgt_Legs_C_F X2BodyPartTemplate]
DisplayName="Viúva Negra C"

;----------------------------
; Reforçado Médio Masculino
;----------------------------

[DLC_30_Arms_Left_Plt_Bare_M X2BodyPartTemplate]
DisplayName="Antebraço Descoberto"

[DLC_30_Arms_Right_Plt_Bare_M X2BodyPartTemplate]
DisplayName="Antebraço Descoberto"

[DLC_30_Arms_Left_Plt_A_M X2BodyPartTemplate]
DisplayName="Manopla de Munição"

[DLC_30_Arms_Right_Plt_A_M X2BodyPartTemplate]
DisplayName="Manopla de Munição"

[DLC_30_Arms_Left_Plt_B_M X2BodyPartTemplate]
DisplayName="Soco Inglês"

[DLC_30_Arms_Right_Plt_B_M X2BodyPartTemplate]
DisplayName="Soco Inglês"

[DLC_30_Arms_Left_Plt_C_M X2BodyPartTemplate]
DisplayName="Tiras de Couro"

[DLC_30_Arms_Right_Plt_C_M X2BodyPartTemplate]
DisplayName="Tiras de Couro"

[DLC_30_Arms_Left_Plt_D_M X2BodyPartTemplate]
DisplayName="Manopla com Espinhos"

[DLC_30_Arms_Right_Plt_D_M X2BodyPartTemplate]
DisplayName="Manopla com Espinhos"

[DLC_30_Shoulder_Left_Plt_Bare_M X2BodyPartTemplate]
DisplayName="Ombro Descoberto"

[DLC_30_Shoulder_Right_Plt_Bare_M X2BodyPartTemplate]
DisplayName="Ombro Descoberto"

[DLC_30_Shoulder_Left_Plt_A_M X2BodyPartTemplate]
DisplayName="Espaldeira"

[DLC_30_Shoulder_Right_Plt_A_M X2BodyPartTemplate]
DisplayName="Espaldeira"

[DLC_30_Shoulder_Left_Plt_B_M X2BodyPartTemplate]
DisplayName="Espaldeira com Espinhos"

[DLC_30_Shoulder_Right_Plt_B_M X2BodyPartTemplate]
DisplayName="Espaldeira com Espinhos"

[DLC_30_Shoulder_Left_Plt_C_M X2BodyPartTemplate]
DisplayName="Protetor de Ombro com Penas"

[DLC_30_Shoulder_Right_Plt_C_M X2BodyPartTemplate]
DisplayName="Protetor de Ombro com Penas"

[DLC_30_Shoulder_Left_Plt_D_M X2BodyPartTemplate]
DisplayName="Protetor de Ombro com Espaldeira"

[DLC_30_Shoulder_Right_Plt_D_M X2BodyPartTemplate]
DisplayName="Protetor de Ombro com Espaldeira"

[DLC_30_PltMed_Torso_A_M X2BodyPartTemplate]
DisplayName="Puma"

[DLC_30_PltMed_Legs_A_M X2BodyPartTemplate]
DisplayName="Puma A"

[DLC_30_PltMed_Legs_B_M X2BodyPartTemplate]
DisplayName="Puma B"

[DLC_30_PltMed_Legs_C_M X2BodyPartTemplate]
DisplayName="Puma C"

;----------------------------
; Reforçado Médio Feminino
;----------------------------

[DLC_30_Arms_Left_Plt_Bare_F X2BodyPartTemplate]
DisplayName="Antebraço Descoberto"

[DLC_30_Arms_Right_Plt_Bare_F X2BodyPartTemplate]
DisplayName="Antebraço Descoberto"

[DLC_30_Arms_Left_Plt_A_F X2BodyPartTemplate]
DisplayName="Manopla de Munição"

[DLC_30_Arms_Right_Plt_A_F X2BodyPartTemplate]
DisplayName="Manopla de Munição"

[DLC_30_Arms_Left_Plt_B_F X2BodyPartTemplate]
DisplayName="Soco Inglês"

[DLC_30_Arms_Right_Plt_B_F X2BodyPartTemplate]
DisplayName="Soco Inglês"

[DLC_30_Arms_Left_Plt_C_F X2BodyPartTemplate]
DisplayName="Tiras de Couro"

[DLC_30_Arms_Right_Plt_C_F X2BodyPartTemplate]
DisplayName="Tiras de Couro"

[DLC_30_Arms_Left_Plt_D_F X2BodyPartTemplate]
DisplayName="Manopla com Espinhos"

[DLC_30_Arms_Right_Plt_D_F X2BodyPartTemplate]
DisplayName="Manopla com Espinhos"

[DLC_30_Shoulder_Left_Plt_Bare_F X2BodyPartTemplate]
DisplayName="Ombro Descoberto"

[DLC_30_Shoulder_Right_Plt_Bare_F X2BodyPartTemplate]
DisplayName="Ombro Descoberto"

[DLC_30_Shoulder_Left_Plt_A_F X2BodyPartTemplate]
DisplayName="Espaldeira"

[DLC_30_Shoulder_Right_Plt_A_F X2BodyPartTemplate]
DisplayName="Espaldeira"

[DLC_30_Shoulder_Left_Plt_B_F X2BodyPartTemplate]
DisplayName="Espaldeira com Espinhos"

[DLC_30_Shoulder_Right_Plt_B_F X2BodyPartTemplate]
DisplayName="Espaldeira com Espinhos"

[DLC_30_Shoulder_Left_Plt_C_F X2BodyPartTemplate]
DisplayName="Protetor de Ombro com Penas"

[DLC_30_Shoulder_Right_Plt_C_F X2BodyPartTemplate]
DisplayName="Protetor de Ombro com Penas"

[DLC_30_Shoulder_Left_Plt_D_F X2BodyPartTemplate]
DisplayName="Protetor de Ombro com Espaldeira"

[DLC_30_Shoulder_Right_Plt_D_F X2BodyPartTemplate]
DisplayName="Protetor de Ombro com Espaldeira"

[DLC_30_PltMed_Torso_A_F X2BodyPartTemplate]
DisplayName="Puma"

[DLC_30_PltMed_Legs_A_F X2BodyPartTemplate]
DisplayName="Puma A"

[DLC_30_PltMed_Legs_B_F X2BodyPartTemplate]
DisplayName="Puma B"

[DLC_30_PltMed_Legs_C_F X2BodyPartTemplate]
DisplayName="Puma C"

;----------------------------
; Reforçado Pesado Masculino
;----------------------------

[DLC_30_Arms_Left_PltHvy_A_M X2BodyPartTemplate]
DisplayName="Armadura de Carneiro A"

[DLC_30_Arms_Right_PltHvy_A_M X2BodyPartTemplate]
DisplayName="Armadura de Carneiro A"

[DLC_30_Arms_Left_PltHvy_B_M X2BodyPartTemplate]
DisplayName="Armadura de Carneiro B"

[DLC_30_Arms_Right_PltHvy_B_M X2BodyPartTemplate]
DisplayName="Armadura de Carneiro B"

[DLC_30_Shoulder_Left_PltHvy_Bare_M X2BodyPartTemplate]
DisplayName="Ombro Descoberto"

[DLC_30_Shoulder_Right_PltHvy_Bare_M X2BodyPartTemplate]
DisplayName="Ombro Descoberto"

[DLC_30_Shoulder_Left_PltHvy_A_M X2BodyPartTemplate]
DisplayName="Espaldeira"

[DLC_30_Shoulder_Right_PltHvy_A_M X2BodyPartTemplate]
DisplayName="Espaldeira"

[DLC_30_Shoulder_Left_PltHvy_B_M X2BodyPartTemplate]
DisplayName="Espaldeira com Espinhos"

[DLC_30_Shoulder_Right_PltHvy_B_M X2BodyPartTemplate]
DisplayName="Espaldeira com Espinhos"

[DLC_30_Shoulder_Left_PltHvy_C_M X2BodyPartTemplate]
DisplayName="Protetor de Ombro com Penas"

[DLC_30_Shoulder_Right_PltHvy_C_M X2BodyPartTemplate]
DisplayName="Protetor de Ombro com Penas"

[DLC_30_Shoulder_Left_PltHvy_D_M X2BodyPartTemplate]
DisplayName="Protetor de Ombro com Espaldeira"

[DLC_30_Shoulder_Right_PltHvy_D_M X2BodyPartTemplate]
DisplayName="Protetor de Ombro com Espaldeira"

[DLC_30_PltHvy_Torso_A_M X2BodyPartTemplate]
DisplayName="Carneiro"

[DLC_30_PltHvy_Legs_A_M X2BodyPartTemplate]
DisplayName="Carneiro A"

[DLC_30_PltHvy_Legs_B_M X2BodyPartTemplate]
DisplayName="Carneiro B"

[DLC_30_PltHvy_Legs_C_M X2BodyPartTemplate]
DisplayName="Carneiro C"

;----------------------------
; Pesado reforçado Feminino
;----------------------------

[DLC_30_Arms_Left_PltHvy_A_F X2BodyPartTemplate]
DisplayName="Armadura de Carneiro A"

[DLC_30_Arms_Right_PltHvy_A_F X2BodyPartTemplate]
DisplayName="Armadura de Carneiro A"

[DLC_30_Arms_Left_PltHvy_B_F X2BodyPartTemplate]
DisplayName="Armadura de Carneiro B"

[DLC_30_Arms_Right_PltHvy_B_F X2BodyPartTemplate]
DisplayName="Armadura de Carneiro B"

[DLC_30_Shoulder_Left_PltHvy_Bare_F X2BodyPartTemplate]
DisplayName="Ombro Descoberto"

[DLC_30_Shoulder_Right_PltHvy_Bare_F X2BodyPartTemplate]
DisplayName="Ombro Descoberto"

[DLC_30_Shoulder_Left_PltHvy_A_F X2BodyPartTemplate]
DisplayName="Espaldeira"

[DLC_30_Shoulder_Right_PltHvy_A_F X2BodyPartTemplate]
DisplayName="Espaldeira"

[DLC_30_Shoulder_Left_PltHvy_B_F X2BodyPartTemplate]
DisplayName="Espaldeira com Espinhos"

[DLC_30_Shoulder_Right_PltHvy_B_F X2BodyPartTemplate]
DisplayName="Espaldeira com Espinhos"

[DLC_30_Shoulder_Left_PltHvy_C_F X2BodyPartTemplate]
DisplayName="Protetor de Ombro com Penas"

[DLC_30_Shoulder_Right_PltHvy_C_F X2BodyPartTemplate]
DisplayName="Protetor de Ombro com Penas"

[DLC_30_Shoulder_Left_PltHvy_D_F X2BodyPartTemplate]
DisplayName="Protetor de Ombro com Espaldeira"

[DLC_30_Shoulder_Right_PltHvy_D_F X2BodyPartTemplate]
DisplayName="Protetor de Ombro com Espaldeira"

[DLC_30_PltHvy_Torso_A_F X2BodyPartTemplate]
DisplayName="Carneiro"

[DLC_30_PltHvy_Legs_A_F X2BodyPartTemplate]
DisplayName="Carneiro A"

[DLC_30_PltHvy_Legs_B_F X2BodyPartTemplate]
DisplayName="Carneiro B"

[DLC_30_PltHvy_Legs_C_F X2BodyPartTemplate]
DisplayName="Carneiro C"

;----------------------------
; Leve Potente Masculino
;----------------------------

[DLC_30_PwrLgt_Torso_A_M X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PwrLgt_Torso_B_M X2BodyPartTemplate]
DisplayName="Caveira de Aranha"

[DLC_30_PwrLgt_Torso_C_M X2BodyPartTemplate]
DisplayName="Anjo"

[DLC_30_PWrLgt_Arms_A_M X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PWrLgt_Arms_B_M X2BodyPartTemplate]
DisplayName="Caveira de Aranha"

[DLC_30_PWrLgt_Arms_C_M X2BodyPartTemplate]
DisplayName="Anjo"

[DLC_30_PWrLgt_Arms_D_M X2BodyPartTemplate]
DisplayName="Ombro Único Blindado"

[DLC_30_PWrLgt_Arms_E_M X2BodyPartTemplate]
DisplayName="Ombros Descobertos"

[DLC_30_PwrLgt_Legs_A_M X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PwrLgt_Legs_B_M X2BodyPartTemplate]
DisplayName="Caveira de Aranha"

[DLC_30_PwrLgt_Legs_C_M X2BodyPartTemplate]
DisplayName="Anjo"

;----------------------------
; Leve Potente Feminino
;----------------------------

[DLC_30_PwrLgt_Torso_A_F X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PwrLgt_Torso_B_F X2BodyPartTemplate]
DisplayName="Caveira de Aranha"

[DLC_30_PwrLgt_Torso_C_F X2BodyPartTemplate]
DisplayName="Anjo"

[DLC_30_PWrLgt_Arms_A_F X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PWrLgt_Arms_B_F X2BodyPartTemplate]
DisplayName="Caveira de Aranha"

[DLC_30_PWrLgt_Arms_C_F X2BodyPartTemplate]
DisplayName="Anjo"

[DLC_30_PWrLgt_Arms_D_F X2BodyPartTemplate]
DisplayName="Ombro Único Blindado"

[DLC_30_PWrLgt_Arms_E_F X2BodyPartTemplate]
DisplayName="Ombros Descobertos"

[DLC_30_PwrLgt_Legs_A_F X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PwrLgt_Legs_B_F X2BodyPartTemplate]
DisplayName="Caveira de Aranha"

[DLC_30_PwrLgt_Legs_C_F X2BodyPartTemplate]
DisplayName="Anjo"

;----------------------------
; Médio Potente Masculino
;----------------------------

[DLC_30_PwrMed_Torso_A_M X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PwrMed_Torso_B_M X2BodyPartTemplate]
DisplayName="XCOM"

[DLC_30_PwrMed_Torso_C_M X2BodyPartTemplate]
DisplayName="Esqueleto"

[DLC_30_PWrMed_Arms_A_M X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PWrMed_Arms_B_M X2BodyPartTemplate]
DisplayName="XCOM"

[DLC_30_PWrMed_Arms_C_M X2BodyPartTemplate]
DisplayName="Esqueleto"

[DLC_30_PWrMed_Arms_D_M X2BodyPartTemplate]
DisplayName="Protetor de Ombro A"

[DLC_30_PWrMed_Arms_E_M X2BodyPartTemplate]
DisplayName="Protetor de Ombro B"

[DLC_30_PwrMed_Legs_A_M X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PwrMed_Legs_B_M X2BodyPartTemplate]
DisplayName="XCOM"

[DLC_30_PwrMed_Legs_C_M X2BodyPartTemplate]
DisplayName="Esqueleto"

;----------------------------
; Médio Potente Feminino
;----------------------------

[DLC_30_PwrMed_Torso_A_F X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PwrMed_Torso_B_F X2BodyPartTemplate]
DisplayName="XCOM"

[DLC_30_PwrMed_Torso_C_F X2BodyPartTemplate]
DisplayName="Esqueleto"

[DLC_30_PWrMed_Arms_A_F X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PWrMed_Arms_B_F X2BodyPartTemplate]
DisplayName="XCOM"

[DLC_30_PWrMed_Arms_C_F X2BodyPartTemplate]
DisplayName="Esqueleto"

[DLC_30_PWrMed_Arms_D_F X2BodyPartTemplate]
DisplayName="Protetor de Ombro A"

[DLC_30_PWrMed_Arms_E_F X2BodyPartTemplate]
DisplayName="Protetor de Ombro B"

[DLC_30_PwrMed_Legs_A_F X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PwrMed_Legs_B_F X2BodyPartTemplate]
DisplayName="XCOM"

[DLC_30_PwrMed_Legs_C_F X2BodyPartTemplate]
DisplayName="Esqueleto"

;----------------------------
; Potente Pesado Masculino
;----------------------------

[DLC_30_PwrHvy_Torso_A_M X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PwrHvy_Torso_B_M X2BodyPartTemplate]
DisplayName="Gárgula"

[DLC_30_PwrHvy_Torso_C_M X2BodyPartTemplate]
DisplayName="Goblin"

[DLC_30_PWrHvy_Arms_A_M X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PWrHvy_Arms_B_M X2BodyPartTemplate]
DisplayName="Gárgula"

[DLC_30_PWrHvy_Arms_C_M X2BodyPartTemplate]
DisplayName="Goblin"

[DLC_30_PWrHvy_Arms_D_M X2BodyPartTemplate]
DisplayName="Protetor de Ombro A"

[DLC_30_PWrHvy_Arms_E_M X2BodyPartTemplate]
DisplayName="Protetor de Ombro B"

[DLC_30_PwrHvy_Legs_A_M X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PwrHvy_Legs_B_M X2BodyPartTemplate]
DisplayName="Gárgula"

[DLC_30_PwrHvy_Legs_C_M X2BodyPartTemplate]
DisplayName="Goblin"

;----------------------------
; Potente Pesado Feminino
;----------------------------

[DLC_30_PwrHvy_Torso_A_F X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PwrHvy_Torso_B_F X2BodyPartTemplate]
DisplayName="Gárgula"

[DLC_30_PwrHvy_Torso_C_F X2BodyPartTemplate]
DisplayName="Goblin"

[DLC_30_PWrHvy_Arms_A_F X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PWrHvy_Arms_B_F X2BodyPartTemplate]
DisplayName="Gárgula"

[DLC_30_PWrHvy_Arms_C_F X2BodyPartTemplate]
DisplayName="Goblin"

[DLC_30_PWrHvy_Arms_D_F X2BodyPartTemplate]
DisplayName="Protetor de Ombro A"

[DLC_30_PWrHvy_Arms_E_F X2BodyPartTemplate]
DisplayName="Protetor de Ombro B"

[DLC_30_PwrHvy_Legs_A_F X2BodyPartTemplate]
DisplayName="Sem Decalques"

[DLC_30_PwrHvy_Legs_B_F X2BodyPartTemplate]
DisplayName="Gárgula"

[DLC_30_PwrHvy_Legs_C_F X2BodyPartTemplate]
DisplayName="Goblin"

;----------------------------
; Capacetes
;----------------------------

[DLC_30_Helmet_A_Kaiser_M X2BodyPartTemplate]
DisplayName="Capacete Kaiser"

[DLC_30_Helmet_A_Kaiser_F X2BodyPartTemplate]
DisplayName="Capacete Kaiser"

[DLC_30_Helmet_B_Gasmask_M X2BodyPartTemplate]
DisplayName="Máscara de Gás"

[DLC_30_Helmet_B_Gasmask_F X2BodyPartTemplate]
DisplayName="Máscara de Gás"

[DLC_30_Helmet_C_MetalSkull1_M X2BodyPartTemplate]
DisplayName="Crânio de Metal"

[DLC_30_Helmet_C_MetalSkull1_F X2BodyPartTemplate]
DisplayName="Crânio de Metal"

[DLC_30_Helmet_C_MetalSkull2_M X2BodyPartTemplate]
DisplayName="Crânios de Metal com Chifres"

[DLC_30_Helmet_C_MetalSkull2_F X2BodyPartTemplate]
DisplayName="Crânios de Metal com Chifres"

[DLC_30_Helmet_C_MetalSkull3_M X2BodyPartTemplate]
DisplayName="Crânios de Metal com Cabelo Espetado"

[DLC_30_Helmet_C_MetalSkull3_F X2BodyPartTemplate]
DisplayName="Crânios de Metal com Cabelo Espetado"

[DLC_30_Helmet_D_WeldersMask_M X2BodyPartTemplate]
DisplayName="Máscara de Soldador"

[DLC_30_Helmet_D_WeldersMask_F X2BodyPartTemplate]
DisplayName="Máscara de Soldador"

[DLC_30_Helmet_E_Space_M X2BodyPartTemplate]
DisplayName="Capacete Espacial"

[DLC_30_Helmet_E_Space_F X2BodyPartTemplate]
DisplayName="Capacete Espacial"

[DLC_30_Helmet_E_Space_Feathers_M X2BodyPartTemplate]
DisplayName="Capacete Espacial com Moicano de Penas"

[DLC_30_Helmet_E_Space_Feathers_F X2BodyPartTemplate]
DisplayName="Capacete Espacial com Moicano de Penas"

[DLC_30_Helmet_E_Space_Straps_M X2BodyPartTemplate]
DisplayName="Máscara Espacial"

[DLC_30_Helmet_E_Space_Straps_F X2BodyPartTemplate]
DisplayName="Máscara Espacial"

[DLC_30_Helmet_F_Knight1_M X2BodyPartTemplate]
DisplayName="Elmo de Cavaleiro A"

[DLC_30_Helmet_F_Knight1_F X2BodyPartTemplate]
DisplayName="Elmo de Cavaleiro A"

[DLC_30_Helmet_F_Knight2_M X2BodyPartTemplate]
DisplayName="Elmo de Cavaleiro B"

[DLC_30_Helmet_F_Knight2_F X2BodyPartTemplate]
DisplayName="Elmo de Cavaleiro B"

[DLC_30_Helmet_G_TopHat_M X2BodyPartTemplate]
DisplayName="Cartola Voodoo A"

[DLC_30_Helmet_G_TopHat_F X2BodyPartTemplate]
DisplayName="Cartola Voodoo A"

[DLC_30_Helmet_G_TopHat2_M X2BodyPartTemplate]
DisplayName="Cartola Voodoo B"

[DLC_30_Helmet_G_TopHat2_F X2BodyPartTemplate]
DisplayName="Cartola Voodoo B"

[DLC_30_Helmet_H_HockeyMask_M X2BodyPartTemplate]
DisplayName="Máscara de Hóquei com Caveira Pintada"

[DLC_30_Helmet_H_HockeyMask_F X2BodyPartTemplate]
DisplayName="Máscara de Hóquei com Caveira Pintada"

[DLC_30_Helmet_H_HockeyMask3_M X2BodyPartTemplate]
DisplayName="Máscara de Hóquei com Pintura de Caveira"

[DLC_30_Helmet_H_HockeyMask3_F X2BodyPartTemplate]
DisplayName="Máscara de Hóquei com Pintura de Caveira"

[DLC_30_Helmet_I_HockeyMask2_M X2BodyPartTemplate]
DisplayName="Máscara de Hóquei Tintável"

[DLC_30_Helmet_I_HockeyMask2_F X2BodyPartTemplate]
DisplayName="Máscara de Hóquei Tintável"

[DLC_30_Accessory_A_WelderGoggles1_M X2BodyPartTemplate]
DisplayName="Óculos de Proteção nos Olhos"

[DLC_30_Accessory_A_WelderGoggles1_F X2BodyPartTemplate]
DisplayName="Óculos de Proteção nos Olhos"

[DLC_30_Accessory_A_WelderGoggles2_M X2BodyPartTemplate]
DisplayName="Óculos de Proteção na Testa"

[DLC_30_Accessory_A_WelderGoggles2_F X2BodyPartTemplate]
DisplayName="Óculos de Proteção na Testa"

[DLC_30_Accessory_C_SpiderMask_M X2BodyPartTemplate]
DisplayName="Máscara de Aranha"

[DLC_30_Accessory_C_SpiderMask_F X2BodyPartTemplate]
DisplayName="Máscara de Aranha"

[DLC_30_Accessory_D_GlowingVisor_M X2BodyPartTemplate]
DisplayName="Bocal com Viseira Brilhante"

[DLC_30_Accessory_D_GlowingVisor_F X2BodyPartTemplate]
DisplayName="Bocal com Viseira Brilhante"

[DLC_30_Accessory_D_GlowingVisor_Goggles_M X2BodyPartTemplate]
DisplayName="Bocal com Óculos de Proteção nos Olhos"

[DLC_30_Accessory_D_GlowingVisor_Goggles_F X2BodyPartTemplate]
DisplayName="Bocal com Óculos de Proteção nos Olhos"

[DLC_30_Accessory_D_GlowingVisor_GogglesUps_M X2BodyPartTemplate]
DisplayName="Bocal com Óculos de Proteção na Testa"

[DLC_30_Accessory_D_GlowingVisor_GogglesUps_F X2BodyPartTemplate]
DisplayName="Bocal com Óculos de Proteção na Testa"

[DLC_30_Accessory_D_GlowingVisor_MaskOnly_M X2BodyPartTemplate]
DisplayName="Bocal"

[DLC_30_Accessory_D_GlowingVisor_MaskOnly_F X2BodyPartTemplate]
DisplayName="Bocal"

[DLC_30_Accessory_E_AviatorHelmet1_M X2BodyPartTemplate]
DisplayName="Capacete de Aviador"

[DLC_30_Accessory_E_AviatorHelmet1_F X2BodyPartTemplate]
DisplayName="Capacete de Aviador"

[DLC_30_Accessory_E_AviatorHelmet2_M X2BodyPartTemplate]
DisplayName="Capacete de Aviador com Óculos de Proteção nos Olhos"

[DLC_30_Accessory_E_AviatorHelmet2_F X2BodyPartTemplate]
DisplayName="Capacete de Aviador com Óculos de Proteção nos Olhos"

[DLC_30_Accessory_E_AviatorHelmet3_M X2BodyPartTemplate]
DisplayName="Capacete de Aviador com Óculos de Proteção na Testa"

[DLC_30_Accessory_E_AviatorHelmet3_F X2BodyPartTemplate]
DisplayName="Capacete de Aviador com Óculos de Proteção na Testa"

[DLC_30_Accessory_F_PorcelinDoll_M X2BodyPartTemplate]
DisplayName="Android"

[DLC_30_Accessory_F_PorcelinDoll_F X2BodyPartTemplate]
DisplayName="Android"

;----------------------------
; Acessórios do Rosto Inferior
;----------------------------

[DLC_30_Accessory_G_SamuraiMask_M X2BodyPartTemplate]
DisplayName="Máscara de Samurai A"

[DLC_30_Accessory_G_SamuraiMask_F X2BodyPartTemplate]
DisplayName="Máscara de Samurai A"

[DLC_30_Accessory_G_SamuraiMask2_M X2BodyPartTemplate]
DisplayName="Máscara de Samurai B"

[DLC_30_Accessory_G_SamuraiMask2_F X2BodyPartTemplate]
DisplayName="Máscara de Samurai B"

;----------------------------
; Pintura Facial
;----------------------------

[Facepaint_BLANK X2BodyPartTemplate]
DisplayName="Nenhuma"

[DLC_30_FacePaint_BlackAndWhite X2BodyPartTemplate]
DisplayName="Divisão Etérea"

[DLC_30_FacePaint_Bloody X2BodyPartTemplate]
DisplayName="Respígos de Sangue"

[DLC_30_FacePaint_BlueSkull X2BodyPartTemplate]
DisplayName="Crânio Guerreiro"

[DLC_30_FacePaint_Celtic X2BodyPartTemplate]
DisplayName="Guerreiro Celta"

[DLC_30_FacePaint_Clown X2BodyPartTemplate]
DisplayName="Palhaço Assassino"

[DLC_30_FacePaint_Corpse X2BodyPartTemplate]
DisplayName="Heavy Metal"

[DLC_30_FacePaint_EyeStripe X2BodyPartTemplate]
DisplayName="Bandido"

[DLC_30_FacePaint_Kabuki X2BodyPartTemplate]
DisplayName="Pintura Kabuki"

[DLC_30_FacePaint_TopBlack X2BodyPartTemplate]
DisplayName="Guerreiro da Meia-Noite"

;----------------------------
; Estilos de Cabelo
;----------------------------

[DLC_30_Hair_A_TopKnot_M X2BodyPartTemplate]
DisplayName="Coque com Corte Degrade"

[DLC_30_Hair_A_TopKnot_F X2BodyPartTemplate]
DisplayName="Coque com Corte Degrade"

[DLC_30_Hair_A_TopKnot2_M X2BodyPartTemplate]
DisplayName="Coque"

[DLC_30_Hair_A_TopKnot2_F X2BodyPartTemplate]
DisplayName="Coque"

[DLC_30_Hair_B_ExtremeMohawk_M X2BodyPartTemplate]
DisplayName="Moicano Alto"

[DLC_30_Hair_B_ExtremeMohawk_F X2BodyPartTemplate]
DisplayName="Moicano Alto"

[DLC_30_Hair_B_ExtremeMohawk2_M X2BodyPartTemplate]
DisplayName="Moicano Alto com Corte Degrade"

[DLC_30_Hair_B_ExtremeMohawk2_F X2BodyPartTemplate]
DisplayName="Moicano Alto com Corte Degrade"

[DLC_30_Hair_C_StripedMohawk_M X2BodyPartTemplate]
DisplayName="Moicano Curto Listrado"

[DLC_30_Hair_C_StripedMohawk_F X2BodyPartTemplate]
DisplayName="Moicano Curto Listrado"

[DLC_30_Hair_C_StripedMohawk2_M X2BodyPartTemplate]
DisplayName="Moicano Curto"

[DLC_30_Hair_C_StripedMohawk2_F X2BodyPartTemplate]
DisplayName="Moicano Curto"

[DLC_30_Hair_D_TopBraid_M X2BodyPartTemplate]
DisplayName="Trança Superior"

[DLC_30_Hair_D_TopBraid_F X2BodyPartTemplate]
DisplayName="Trança Superior"

[DLC_30_Hair_E_Spikes_M X2BodyPartTemplate]
DisplayName="Espetado"

[DLC_30_Hair_E_Spikes_F X2BodyPartTemplate]
DisplayName="Espetado"

[DLC_30_Hair_F_Pigtails_M X2BodyPartTemplate]
DisplayName="Rabo de Cavalo"

[DLC_30_Hair_F_Pigtails_F X2BodyPartTemplate]
DisplayName="Rabo de Cavalo"

[DLC_30_Hair_F_Pigtails2_M X2BodyPartTemplate]
DisplayName="Rabo de Cavalo com Corte Degrade"

[DLC_30_Hair_F_Pigtails2_F X2BodyPartTemplate]
DisplayName="Rabo de Cavalo com Corte Degrade"


;[DLC_30_Hat_A_FloppyBoonie_M X2BodyPartTemplate]
;DisplayName="Floppy Bonnie"
;[DLC_30_Hat_A_FloppyBoonie_F X2BodyPartTemplate]
;DisplayName="Floppy Bonnie"

;[Facepaint_BLANK X2BodyPartTemplate]
;DisplayName="None"
